" and" = "和";
"<New Account>" = "<新帳號>";
"\"%@\" is already in use." = "\"%@\" 已經使用了。";
"Account:" = "帳號：";
"Action:" = "動作：";
"Add an action for the selected event" = "替所選事件新增一項動作";
"Cancel" = "取消";
"Clear" = "清除";
"Configure the selected action" = "設定所選的動作";
"Delete after event occurs" = "事件發生後刪除";
"Delete Event?" = "刪除事件？";
"Edit" = "編輯";
"Event:" = "事件：";
"Idle" = "閒置";
"Join" = "加入";
"Join Chat" = "加入聊天";
"Meta" = "Meta";
"New Alert" = "新增提示";
"No compatible accounts connected" = "沒有相容的帳號已連線";
"OK" = "好";
"Remove the %i actions associated with this event?" = "移除與此事件有關的 %i 動作？";
"Remove the selected action(s)" = "移除所選的動作";
"The characters you're entering are not valid for an account name on this service." = "您所輸入的字元並非這個服務所允許的有效帳號名稱。";
"Unknown" = "未知";
